<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как заказать");
?> 
<h1>Как заказать </h1>
 1.  Зайдите на страницу  с описанием товара, который вы хотите приобрести. Внимательно ознакомьтесь с подобным описанием товара. Если у вас есть сомнения в выборе товара или другие вопросы, связанные с вашим заказом, вы можете связаться с нами по телефону и получить необходимую техническую консультацию и ответы на интересующие вас вопросы. 
<br />
 
<br />
 2. Если вы определились с выбором, нажмите кнопку &laquo;Купить&raquo;. Товар сразу поместится в «Корзину заказов». Количество товаров для добавленя в «Корзину» - неограничено. 
<br />
 
<br />
 Если вы не зарегистрированы в нашем интернет-магазине, то сделать заказ вы должны в течение 24 часов, т.к. потом ваш заказ будет аннулирован и вам придется заново все выбирать. Лучший вариант &ndash; зарегистрироваться. Тогда ваши товары будут находится в «Корзине» столько, сколько вам нужно времени для того, чтобы сделать заказ. В дальнейшем вам не придется тратить время на регистрацию, заново делать выбор и вводить все данные, кроме того - вы будете видеть все свои предыдущие заказы. 
<br />
 
<br />
 3. При регистрации укажите логин и пароль, с которыми вы будете зарегистрированы на сайте магазина. 
<br />
 
<br />
 4. Для оформления заказа ввойдите в вашу «Корзину», проверьте ее содержимое. В корзине вы можете добавлять или удалять товары или их количество. Если всё ОК, нажмите «Оформить заказ». Если вы зарегистрированы в нашем магазине, укажите свои логин и пароль, если нет, вы можете сделать разовый заказ, но только  в течение 24 часов. 
<br />
 
<br />
 5. Выберите способ доставки и оплаты товаров. Подробнее о доставке и оплате см. в разделе «Доставка и оплата» 
<br />
 
<br />
 Стоимость доставки расчитывается отдельно и зависит от общего количества и веса товаров в заказе, стоимости заказа и расстояния до пункта назначения. 
<br />
 
<br />
 Оплатить заказ можно одним из перечисленных способов: наличный расчет, безналичный расчет, банковский перевод. При оплате заказа банковским переводом, не забудьте распечатать заполненную квитанцию после оформления заказа. 
<br />
 
<br />
 6. При поступлении Вашего заказа, наш менеджер по логистике свяжется с Вами по телефону для уточнения места, даты и времени доставки. Если Вы хотите забрать товар самовывозом, заполните соответствующее поле при оформлении заказа. Наш менеджер по логистике  свяжется с Вами и соориентирует куда, как и когда можно подъехать за товаром. 
<br />
   
<br />
 <b>Будем рады видеть Вас снова в нашем интернет-магазине. 
  <br />
 
  <br />
 Приятных покупок!</b> 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>