<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?> 
<h1><font size="5">Оплата</font></h1>
 
<p>Оплатить заказ можно одним из перечисленных ниже способов. 
  <br />
 
  <br />
 <b>Наличными </b> </p>
 
<p> Оплата производится водителю-экспедитору в момент получения заказа при доставке по Москве и ближайшему Подмосковью. Оплата производится в рублях. Все цены включают НДС. Предоставляются соответствующие документы. 
  <br />
 
  <br />
 ВНИМАНИЕ! Оплата производится ДО разгрузки товаров. 
  <br />
 
  <br />
 <b>Безналичным путем </b> 
  <br />
 
  <br />
 Компаниям (юридическим лицам) для получения счета на оплату необходимо указать свои платежные реквизиты, например прислав их на электронную почту <a href="mailto:shop@solomon-stroy.ru" >shop@solomon-stroy.ru</a> . Мы выставим и пришлем вам счет по электронной почте в ответном письме. </p>
 
<p>После подтверждения прохождения платежа, наш менеджер отдела продаж договаривается с вами о дате и времени доставки. 
  <br />
   
  <br />
 <a href="mailto:shop@solomon-stroy.ru" >shop@solomon-stroy.ru</a> 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>