<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?> 
<h1>О компании </h1>

<div>
  <br />
</div>
 На рынке стройматериалов сегодня очень большая конкуренция, а суровый закон рыночной экономики в конкурентной борьбе выбирает сильнейшего. Наша компания с честью выдерживает эти испытания и может гордиться своими успехами. 
<br />
 
<br />
 На протяжении 8,5 лет ООО &laquo;Соломон-Строй&raquo; предлагает к реализации различные строительные материалы многих производителей, но неизменно, только отличного качества. Мы давно и плодотворно сотрудничаем, на основе прямых поставок с известными производителями строительных материалов. Постоянно расширяем сферу наших интересов. Зарекомендовав себя ответственными и надёжными партнёрами в пределах Москвы и Московской области, а так же, и за её пределами. 
<br />
 
<br />
 Ассортимент продукции нашей компании очень обширен и включает в себя весь спектр отделочных материалов. Наши специалисты в постоянном режиме отслеживают новые разработки в сфере строительства и ремонта, с целью скорейшего предоставления новинок в виде материалов или услуг. У нас всегда в наличии любые строительные материалы, и мы готовы осуществить доставку любого товара согласно ваших пожеланий в самые короткие сроки. Наши постоянные клиенты пользуются различными преференциями и способны получать товар по телефонному заказу. При необходимости, возможен заказ отдельных товарных позиций сверх ассортимента прайс-листа. 
<br />
 
<br />
 У нас работают профессионалы различных строительных специальностей, поэтому наши клиенты всегда получают достоверную и полную информацию о наличии необходимых материалов и грамотные консультации. 
<br />
 
<br />
 Высокий профессионализм наших сотрудников и ответственный подход к делу, позволяют выгодно выделить нас среди конкурентов и завоевать репутацию надёжного партнёра и поставщика. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>