<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?> 
<h1><font size="5">Доставка</font></h1>
 
<p>Срок и стоимость доставки зависят от общего количества (тоннажа) заказываемого товара, а также от удаленности адресата от нашего склада.  
  <br />
 Доставка осуществляется <strong>ЕЖЕДНЕВНО, БЕЗ ВЫХОДНЫХ,</strong> в любое, удобное для вас время.</p>
 
<p> <strong>По Москве и Московской области 
    <br />
   </strong> 
  <br />
 <strong><font size="5"><font size="3">Жители Москвы и Подмосковья (физические лица) могут пориобрести стройматериалы за наличный расчет</font> ТОЛЬКО С ДОСТАВКОЙ!</font></strong></p>
 
<p><strong><font size="5">САМОВЫВОЗА ЗА НАЛИЧНЫЙ РАСЧЕТ НЕТ!</font></strong></p>
 
<p>Оплата товара в данном случае производится при получении - водителю.</p>
 
<p>Юридические лица могут также воспользоваться доставкой, либо забрать товар самостоятельно с территории нашего складского комплекса. 
  <br />
 
  <br />
 Доставка по Москве осуществляется в пределах МКАД. 
  <br />
 
  <br />
 В остальных случаях тариф рассчитывается индивидуально. 
  <br />
 
  <br />
 Стоимость доставки по Москве: 
  <br />
 
  <br />
 До 0,6 тонн &ndash; 1000 руб. 
  <br />
 
  <br />
 0,6 – 1,2 тонн – 1500 руб.</p>
 
<p>1,2 - 2,3 тонн - 2200 руб.  
  <br />
 
  <br />
 2,3 – 2,5 тонн – 2500 руб.</p>
 
<p>2,5 - 3,0 тонн - 3000 руб.</p>
 
<p>3,0 - 4,0 тонн - 3500 руб.   </p>
 
<p> свыше 4,0 тонн – цена договорная. 
  <br />
 
  <br />
 Доставка за МКАД осуществляется исходя из расчета 30 руб. за 1 км. 
  <br />
   
  <br />
 <font size="4"><strong>Условия отправки заказа</strong> </font> 
  <br />
 
  <br />
 Заказ отправляется после того, как вы договоритесь с менеджером по логистике нашего интернет-магазина о дате и времени доставки. Менеджер свяжется с вами по телефону, либо электронной почте в течение 1 часа с момента оформления заказа. 
  <br />
 
  <br />
 Доставка по Москве и ближайшему Подмосковью при оплате за наличный расчет обычно осуществляется в тот же день, либо на следующий день, либо в любой день по согласованию.   
  <br />
 
  <br />
 При оплате заказов безналичными средствами, (при условии наличия нужных товаров на складе) их отправка осуществляется в тот же день, после подтверждения полученного платежа.    </p>
 
<p> <font size="5"><strong>Разгрузка товара</strong></font>    </p>
 
<p>По желанию заказчика за дополнительную плату наша компания организует разгрузку товара. </p>
 
<p>В отличие от большинства компаний, предоставляющих услуги по разгрузке, у нас разгрузка товара включает в себя и подъем стройматериалов на этаж и занос непосредственно в квартиру заказчика!!! 
  <br />
 
  <br />
 Стоимость подъема товара при наличии лифта 1 тонна – 1000 руб. 
  <br />
 Стоимость подъема товара без лифта – 0,7 руб./кг за 1 этаж при стандартном лестничном пролете. 
  <br />
 Минимальная стоимость выезда грузчика – 600 руб. 
  <br />
 При разгрузке более 5 тонн – цена договорная. </p>
 
<p> <font size="4"><strong>Возврат товара</strong> </font> 
  <br />
 
  <br />
 После оформления заказа и до отправки покупатель имеет право отказаться от него без штрафных санкций. 
  <br />
 
  <br />
 Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. 
  <br />
 
  <br />
 Возврат товара ненадлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>